
/* Class = "NSTextFieldCell"; title = "Sohbet Odası Adı:"; ObjectID = "49"; */
"49.title" = "Sohbet Odası Adı:";

/* Class = "NSTextFieldCell"; title = "Şu mesajl:"; ObjectID = "52"; */
"52.title" = "Şu mesajl:";

/* Class = "NSTextFieldCell"; title = "Kişi isimlerini virgülle ayırabilirsiniz."; ObjectID = "53"; */
"53.title" = "Kişi isimlerini virgülle ayırabilirsiniz.";

/* Class = "NSTextFieldCell"; title = "Kişileri Davet Et:"; ObjectID = "55"; */
"55.title" = "Kişileri Davet Et:";
